[
    {"pertanyaan": "Asslamualaikum?", "jawaban": "Waalaikumsalam Warahmatullahi Wabarakatuh"},
     {"pertanyaan": "apakah ada orang?", "jawaban": "ya, ada orang, saya asisten foto copy alif, ada yang bisa saya bantu"},
         {"pertanyaan": "saya mau copy berkas?", "jawaban": "okey, berapa lembar ?"},
     {"pertanyaan": "10 lembar", "jawaban": "okey, di tunggu ya?"},
    {"pertanyaan": "Siapa Anda?", "jawaban": "Saya adalah EpisBot."},
    {"pertanyaan": "Apa tugas Anda?", "jawaban": "Saya membantu mahasiswa menjawab berbagai pertanyaan tentang Poltekkes Ternate."},
    {"pertanyaan": "Siapa pencipta Anda?", "jawaban": "Yang membuat saya adalah Tuan Abdul Kabir Soamole."},
    {"pertanyaan": "Apa itu Poltekkes Ternate?", "jawaban": "Poltekkes Ternate adalah Politeknik Kesehatan di bawah Kementerian Kesehatan RI yang berlokasi di Ternate."},
    {"pertanyaan": "Apa saja jurusan di Poltekkes Ternate?", "jawaban": "Jurusan yang tersedia antara lain Keperawatan, Kebidanan, Gizi, dan Kesehatan Lingkungan."},
    {"pertanyaan": "Bagaimana cara mendaftar di Poltekkes Ternate?", "jawaban": "Anda dapat mendaftar melalui website resmi atau datang langsung ke kampus."},
    {"pertanyaan": "Apa saja syarat pendaftaran mahasiswa baru?", "jawaban": "Syaratnya antara lain ijazah SMA/SMK sederajat, fotokopi KTP, pas foto, dan mengisi formulir pendaftaran."},
    {"pertanyaan": "Kapan pembukaan pendaftaran mahasiswa baru?", "jawaban": "Pendaftaran biasanya dibuka setiap tahun pada bulan Mei hingga Juli."},
    {"pertanyaan": "Apakah ada beasiswa di Poltekkes Ternate?", "jawaban": "Ya, tersedia berbagai beasiswa seperti KIP Kuliah, Beasiswa Prestasi, dan Beasiswa Yayasan."},
    {"pertanyaan": "Bagaimana cara mendapatkan beasiswa?", "jawaban": "Anda perlu memenuhi persyaratan beasiswa dan mengikuti proses seleksi yang ditentukan."},
    {"pertanyaan": "Apa itu KIP Kuliah?", "jawaban": "KIP Kuliah adalah bantuan biaya pendidikan bagi mahasiswa yang kurang mampu secara ekonomi namun berprestasi."},
    {"pertanyaan": "Di mana lokasi kampus Poltekkes Ternate?", "jawaban": "Kampus utama Poltekkes Ternate terletak di Jalan Cengkeh Afo, Ternate."},
    {"pertanyaan": "Bagaimana cara menghubungi Poltekkes Ternate?", "jawaban": "Anda dapat menghubungi melalui telepon, email, atau media sosial resmi Poltekkes Ternate."},
    {"pertanyaan": "Siapa direktur Poltekkes Ternate?", "jawaban": "Untuk informasi terbaru, silakan cek website resmi Poltekkes Ternate."},
    {"pertanyaan": "Apa itu Prodi Keperawatan?", "jawaban": "Prodi Keperawatan adalah program studi yang mempelajari ilmu dan praktik keperawatan."},
    {"pertanyaan": "Berapa lama masa studi D3 Keperawatan?", "jawaban": "Masa studi D3 Keperawatan biasanya ditempuh selama 3 tahun."},
    {"pertanyaan": "Apa itu Prodi Kebidanan?", "jawaban": "Prodi Kebidanan adalah program studi yang mempelajari ilmu kebidanan dan kesehatan ibu anak."},
    {"pertanyaan": "Apa saja fasilitas di kampus?", "jawaban": "Fasilitas kampus meliputi perpustakaan, laboratorium, ruang kelas, asrama, dan kantin."},
    {"pertanyaan": "Apakah ada asrama mahasiswa?", "jawaban": "Ya, tersedia asrama untuk mahasiswa yang berasal dari luar kota."},
    {"pertanyaan": "Bagaimana cara memperoleh kartu mahasiswa?", "jawaban": "Kartu mahasiswa didapat setelah mendaftar ulang dan melakukan verifikasi data."},
    {"pertanyaan": "Kapan jadwal ospek atau pengenalan kampus?", "jawaban": "Ospek biasanya dilakukan pada awal semester ganjil, sebelum perkuliahan dimulai."},
    {"pertanyaan": "Apa itu UKM di kampus?", "jawaban": "UKM adalah Unit Kegiatan Mahasiswa, yaitu organisasi mahasiswa untuk pengembangan minat dan bakat."},
    {"pertanyaan": "Apa saja UKM yang ada di Poltekkes Ternate?", "jawaban": "Terdapat UKM olahraga, seni, kerohanian, jurnalistik, dan lainnya."},
    {"pertanyaan": "Bagaimana cara bergabung dengan UKM?", "jawaban": "Anda bisa mendaftar di stand UKM saat masa pengenalan kampus atau menghubungi pengurus UKM terkait."},
    {"pertanyaan": "Apa itu SIAKAD?", "jawaban": "SIAKAD adalah Sistem Informasi Akademik untuk mengelola data perkuliahan mahasiswa."},
    {"pertanyaan": "Bagaimana cara mengakses SIAKAD?", "jawaban": "SIAKAD dapat diakses melalui website resmi dengan menggunakan NIM dan password."},
    {"pertanyaan": "Apa itu NIM?", "jawaban": "NIM adalah Nomor Induk Mahasiswa, identitas unik setiap mahasiswa."},
    {"pertanyaan": "Bagaimana jika lupa password SIAKAD?", "jawaban": "Anda dapat menghubungi bagian IT kampus untuk reset password."},
    {"pertanyaan": "Apa tugas dosen wali?", "jawaban": "Dosen wali bertugas membimbing mahasiswa dalam hal akademik dan non-akademik."},
    {"pertanyaan": "Siapa saja dosen di Poltekkes Ternate?", "jawaban": "Daftar dosen dapat dilihat di website resmi atau papan pengumuman kampus."},
    {"pertanyaan": "Bagaimana cara konsultasi dengan dosen?", "jawaban": "Anda dapat membuat janji atau menghubungi dosen melalui email atau SIAKAD."},
    {"pertanyaan": "Apakah ada kuliah daring?", "jawaban": "Saat ini beberapa mata kuliah diselenggarakan secara daring menggunakan platform e-learning."},
    {"pertanyaan": "Apa itu e-learning?", "jawaban": "E-learning adalah platform pembelajaran online yang digunakan oleh kampus."},
    {"pertanyaan": "Bagaimana cara mengikuti kuliah daring?", "jawaban": "Ikuti instruksi dosen dan akses materi melalui e-learning atau aplikasi yang ditentukan."},
    {"pertanyaan": "Apa itu KRS?", "jawaban": "KRS adalah Kartu Rencana Studi, formulir pengisian mata kuliah untuk satu semester."},
    {"pertanyaan": "Bagaimana cara mengisi KRS?", "jawaban": "KRS diisi secara online melalui SIAKAD pada awal semester."},
    {"pertanyaan": "Apa itu KHS?", "jawaban": "KHS adalah Kartu Hasil Studi yang berisi nilai akhir setiap semester."},
    {"pertanyaan": "Kapan jadwal pengisian KRS?", "jawaban": "Jadwal pengisian KRS diumumkan setiap awal semester melalui SIAKAD atau pengumuman kampus."},
    {"pertanyaan": "Bagaimana jika terlambat mengisi KRS?", "jawaban": "Segera hubungi bagian akademik atau dosen wali untuk solusi."},
    {"pertanyaan": "Apa itu cuti kuliah?", "jawaban": "Cuti kuliah adalah izin tidak mengikuti perkuliahan selama satu atau beberapa semester."},
    {"pertanyaan": "Bagaimana prosedur cuti kuliah?", "jawaban": "Ajukan surat permohonan cuti ke bagian akademik dan konsultasikan dengan dosen wali."},
    {"pertanyaan": "Apakah boleh pindah jurusan?", "jawaban": "Pindah jurusan dimungkinkan dengan syarat dan prosedur tertentu, silakan konsultasi ke akademik."},
    {"pertanyaan": "Apa itu semester pendek?", "jawaban": "Semester pendek adalah periode tambahan untuk memperbaiki nilai atau mengambil mata kuliah tertentu."},
    {"pertanyaan": "Bagaimana cara memperbaiki nilai?", "jawaban": "Anda dapat mengikuti semester pendek atau mengajukan perbaikan nilai sesuai kebijakan kampus."},
    {"pertanyaan": "Apa itu IPK?", "jawaban": "IPK adalah Indeks Prestasi Kumulatif, nilai rata-rata seluruh mata kuliah yang diambil."},
    {"pertanyaan": "Bagaimana cara menghitung IPK?", "jawaban": "IPK dihitung dari jumlah nilai x SKS dibagi total SKS yang diambil."},
    {"pertanyaan": "Berapa IPK minimal untuk lulus?", "jawaban": "Biasanya IPK minimal untuk lulus adalah 2,75, tetapi bisa berbeda di tiap program studi."},
    {"pertanyaan": "Apa itu SKS?", "jawaban": "SKS adalah Satuan Kredit Semester, bobot tiap mata kuliah."},
    {"pertanyaan": "Berapa SKS yang harus diambil setiap semester?", "jawaban": "Jumlah SKS per semester dapat disesuaikan, biasanya 18-24 SKS."},
    {"pertanyaan": "Bagaimana proses wisuda?", "jawaban": "Wisuda dilaksanakan setelah mahasiswa memenuhi persyaratan kelulusan dan mendaftar wisuda."},
    {"pertanyaan": "Apa syarat mengikuti wisuda?", "jawaban": "Syaratnya antara lain telah lulus semua mata kuliah, menyelesaikan tugas akhir, dan melunasi administrasi."},
    {"pertanyaan": "Bagaimana cara daftar wisuda?", "jawaban": "Pendaftaran wisuda dilakukan di bagian akademik atau melalui SIAKAD."},
    {"pertanyaan": "Apa itu tugas akhir?", "jawaban": "Tugas akhir adalah karya ilmiah yang harus diselesaikan mahasiswa sebelum lulus."},
    {"pertanyaan": "Bagaimana memilih dosen pembimbing tugas akhir?", "jawaban": "Dosen pembimbing ditentukan berdasarkan minat penelitian dan persetujuan prodi."},
    {"pertanyaan": "Apa saja fasilitas laboratorium di kampus?", "jawaban": "Terdapat laboratorium komputer, laboratorium keperawatan, laboratorium kebidanan, dan laboratorium gizi."},
    {"pertanyaan": "Apakah ada kantin di kampus?", "jawaban": "Ya, kampus menyediakan kantin dengan berbagai pilihan makanan dan minuman."},
    {"pertanyaan": "Bagaimana meminjam buku di perpustakaan?", "jawaban": "Datang ke perpustakaan, pilih buku, dan lakukan peminjaman di bagian layanan."},
    {"pertanyaan": "Apa saja koleksi buku di perpustakaan?", "jawaban": "Koleksi buku meliputi buku teks, jurnal, karya ilmiah, dan referensi lainnya."},
    {"pertanyaan": "Bagaimana mengurus surat keterangan aktif kuliah?", "jawaban": "Ajukan permohonan ke bagian akademik dengan membawa persyaratan yang diminta."},
    {"pertanyaan": "Apa itu surat keterangan lulus?", "jawaban": "Surat keterangan lulus adalah dokumen resmi yang menyatakan mahasiswa telah lulus dari kampus."},
    {"pertanyaan": "Bagaimana cara mendapatkan surat keterangan lulus?", "jawaban": "Ajukan permohonan ke bagian akademik setelah dinyatakan lulus."},
    {"pertanyaan": "Apa itu alumni?", "jawaban": "Alumni adalah lulusan dari Poltekkes Ternate."},
    {"pertanyaan": "Apakah ada ikatan alumni?", "jawaban": "Ya, terdapat Ikatan Alumni Poltekkes Ternate untuk menjaga silaturahmi antar alumni."},
    {"pertanyaan": "Bagaimana cara bergabung dengan ikatan alumni?", "jawaban": "Silakan hubungi pengurus alumni atau cek informasi di website kampus."},
    {"pertanyaan": "Apa itu BEM?", "jawaban": "BEM adalah Badan Eksekutif Mahasiswa, organisasi mahasiswa tingkat kampus."},
    {"pertanyaan": "Apa fungsi BEM?", "jawaban": "BEM berfungsi sebagai perwakilan mahasiswa dalam kegiatan kampus dan advokasi mahasiswa."},
    {"pertanyaan": "Bagaimana cara menjadi anggota BEM?", "jawaban": "Mengikuti pemilihan umum BEM dan mendaftar sebagai calon pengurus."},
    {"pertanyaan": "Apa itu DPM?", "jawaban": "DPM adalah Dewan Perwakilan Mahasiswa, lembaga legislatif mahasiswa di kampus."},
    {"pertanyaan": "Bagaimana cara mengajukan cuti kuliah?", "jawaban": "Ajukan surat permohonan cuti ke bagian akademik dan konsultasikan dengan dosen wali."},
    {"pertanyaan": "Apakah boleh mengundurkan diri dari kampus?", "jawaban": "Ya, mahasiswa bisa mengundurkan diri dengan prosedur dan pengajuan surat resmi."},
    {"pertanyaan": "Bagaimana prosedur pindah kampus?", "jawaban": "Ajukan surat permohonan pindah dan penuhi syarat administrasi yang berlaku."},
    {"pertanyaan": "Bagaimana cara melihat jadwal kuliah?", "jawaban": "Jadwal kuliah dapat dilihat di SIAKAD atau papan pengumuman kampus."},
    {"pertanyaan": "Apa itu PKL?", "jawaban": "PKL adalah Praktik Kerja Lapangan, salah satu mata kuliah wajib untuk pengalaman praktik di lapangan."},
    {"pertanyaan": "Bagaimana cara mendaftar PKL?", "jawaban": "Daftar PKL melalui prodi, ikuti instruksi dosen pembimbing."},
    {"pertanyaan": "Apa syarat mengikuti PKL?", "jawaban": "Telah lulus mata kuliah prasyarat dan mendaftar sesuai jadwal yang ditentukan."},
    {"pertanyaan": "Bagaimana jika sakit saat kuliah?", "jawaban": "Segera lapor ke dosen wali dan bagian akademik, serta lampirkan surat keterangan dokter."},
    {"pertanyaan": "Apa itu SPPT?", "jawaban": "SPPT adalah Surat Peringatan dan Pembinaan Terhadap Mahasiswa yang melanggar aturan kampus."},
    {"pertanyaan": "Bagaimana cara mendapatkan surat rekomendasi?", "jawaban": "Ajukan permohonan ke dosen pembimbing atau bagian akademik sesuai kebutuhan."},
    {"pertanyaan": "Apa itu magang?", "jawaban": "Magang adalah kegiatan penempatan mahasiswa di institusi terkait untuk praktik kerja."},
    {"pertanyaan": "Bagaimana cara mendaftar magang?", "jawaban": "Daftar magang melalui program studi dan ikuti seleksi yang diadakan."},
    {"pertanyaan": "Apa manfaat mengikuti magang?", "jawaban": "Magang memberikan pengalaman kerja nyata dan memperluas jaringan profesional."},
    {"pertanyaan": "Bagaimana cara mengajukan dispensasi?", "jawaban": "Ajukan surat permohonan dispensasi ke bagian akademik atau dosen yang bersangkutan."},
    {"pertanyaan": "Apa itu semester ganjil dan genap?", "jawaban": "Semester ganjil adalah semester 1, 3, 5, dst. Semester genap adalah semester 2, 4, 6, dst."},
    {"pertanyaan": "Bagaimana jika nilai tidak keluar di KHS?", "jawaban": "Segera hubungi dosen pengampu atau bagian akademik untuk konfirmasi."},
    {"pertanyaan": "Apa itu UTS?", "jawaban": "UTS adalah Ujian Tengah Semester yang dilaksanakan di pertengahan semester."},
    {"pertanyaan": "Apa itu UAS?", "jawaban": "UAS adalah Ujian Akhir Semester yang dilaksanakan di akhir semester."},
    {"pertanyaan": "Bagaimana jadwal UTS dan UAS diumumkan?", "jawaban": "Jadwal UTS dan UAS diumumkan melalui SIAKAD atau pengumuman resmi kampus."},
    {"pertanyaan": "Apa yang harus dibawa saat ujian?", "jawaban": "Bawa kartu ujian, alat tulis, dan identitas diri sesuai ketentuan kampus."},
    {"pertanyaan": "Bagaimana jika lupa membawa kartu ujian?", "jawaban": "Segera lapor ke pengawas ujian dan mintalah solusi."},
    {"pertanyaan": "Bagaimana cara mengajukan banding nilai?", "jawaban": "Ajukan banding nilai ke dosen pengampu melalui prosedur yang berlaku."},
    {"pertanyaan": "Apa itu bimbingan akademik?", "jawaban": "Bimbingan akademik adalah konsultasi mahasiswa dengan dosen wali terkait studi."},
    {"pertanyaan": "Apa itu masa studi maksimal?", "jawaban": "Masa studi maksimal biasanya 5 tahun untuk D3 dan 7 tahun untuk S1."},
    {"pertanyaan": "Bagaimana jika masa studi habis?", "jawaban": "Mahasiswa yang melebihi masa studi harus mengajukan permohonan atau mengundurkan diri."},
    {"pertanyaan": "Bagaimana cara mengikuti lomba antar mahasiswa?", "jawaban": "Ikuti seleksi internal kampus dan mendaftar melalui UKM atau BEM."},
    {"pertanyaan": "Apa saja lomba yang sering diikuti mahasiswa?", "jawaban": "Lomba karya tulis ilmiah, debat, olahraga, seni, dan inovasi teknologi."},
    {"pertanyaan": "Bagaimana cara memperoleh transkrip nilai?", "jawaban": "Ajukan permohonan transkrip ke bagian akademik setelah lulus."},
    {"pertanyaan": "Apa itu wisudawan terbaik?", "jawaban": "Wisudawan terbaik adalah mahasiswa dengan prestasi akademik dan non-akademik terbaik."},
    {"pertanyaan": "Bagaimana cara menjadi wisudawan terbaik?", "jawaban": "Pertahankan IPK tinggi, aktif berorganisasi, dan raih prestasi selama kuliah."},
    {"pertanyaan": "Apa itu PPG?", "jawaban": "PPG adalah Program Profesi Guru bagi lulusan pendidikan untuk menjadi guru profesional."},
    {"pertanyaan": "Bagaimana cara mengikuti PPG?", "jawaban": "Daftar PPG melalui portal resmi dan ikuti seleksi nasional."},
    {"pertanyaan": "Apa saja jalur masuk ke Poltekkes Ternate?", "jawaban": "Jalur masuk meliputi jalur reguler, mandiri, dan beasiswa."},
    {"pertanyaan": "Bagaimana cara pembayaran uang kuliah?", "jawaban": "Pembayaran dilakukan melalui bank mitra atau sistem pembayaran online kampus."},
    {"pertanyaan": "Apa itu UKT?", "jawaban": "UKT adalah Uang Kuliah Tunggal yang dibayarkan setiap semester."},
    {"pertanyaan": "Bagaimana mengajukan keringanan UKT?", "jawaban": "Ajukan permohonan keringanan ke bagian keuangan dengan melampirkan bukti pendukung."},
    {"pertanyaan": "Bagaimana jika terlambat membayar UKT?", "jawaban": "Segera lapor ke bagian keuangan untuk solusi dan hindari denda keterlambatan."},
    {"pertanyaan": "Apa itu surat aktif kuliah?", "jawaban": "Surat aktif kuliah adalah surat yang menyatakan mahasiswa masih aktif terdaftar di kampus."},
    {"pertanyaan": "Apa manfaat bergabung dengan organisasi mahasiswa?", "jawaban": "Organisasi mahasiswa membantu pengembangan soft skill, jejaring, dan pengalaman."},
    {"pertanyaan": "Bagaimana cara mencari kos di sekitar kampus?", "jawaban": "Informasi kos bisa didapat dari senior, papan pengumuman, atau aplikasi pencarian kos."},
    {"pertanyaan": "Apa saja aplikasi yang digunakan mahasiswa Poltekkes Ternate?", "jawaban": "Mahasiswa menggunakan SIAKAD, e-learning, dan aplikasi perpustakaan digital."},
    {"pertanyaan": "Apa itu sidang skripsi?", "jawaban": "Sidang skripsi adalah ujian terbuka untuk mempertahankan hasil penelitian tugas akhir."},
    {"pertanyaan": "Bagaimana persiapan sidang skripsi?", "jawaban": "Persiapkan materi, latihan presentasi, dan konsultasi dengan dosen pembimbing."},
    {"pertanyaan": "Bagaimana jika tidak lulus sidang skripsi?", "jawaban": "Anda diberi kesempatan revisi dan mengikuti sidang ulang sesuai jadwal."},
    {"pertanyaan": "Apa itu seminar proposal?", "jawaban": "Seminar proposal adalah presentasi rencana penelitian sebelum melanjutkan tugas akhir."},
    {"pertanyaan": "Bagaimana cara membuat proposal penelitian?", "jawaban": "Ikuti panduan penulisan proposal dari prodi dan konsultasikan dengan dosen pembimbing."},
    {"pertanyaan": "Apa itu nilai C, D, dan E?", "jawaban": "Nilai C adalah cukup, D kurang, dan E tidak lulus."},
    {"pertanyaan": "Bagaimana meningkatkan nilai akademik?", "jawaban": "Rajin belajar, aktif di kelas, dan rutin konsultasi dengan dosen."},
    {"pertanyaan": "Apa manfaat ikut lomba mahasiswa?", "jawaban": "Meningkatkan pengalaman, menambah prestasi, dan memperluas relasi."},
    {"pertanyaan": "Bagaimana cara mengurus KIP Kuliah?", "jawaban": "Ajukan permohonan secara online dan siapkan dokumen pendukung sesuai syarat."},
    {"pertanyaan": "Apa itu PKM?", "jawaban": "PKM adalah Program Kreativitas Mahasiswa yang didanai oleh Kemdikbud."},
    {"pertanyaan": "Bagaimana cara mengikuti PKM?", "jawaban": "Bentuk tim, buat proposal, dan daftarkan ke bagian kemahasiswaan kampus."},
    {"pertanyaan": "Apa manfaat PKM?", "jawaban": "PKM meningkatkan kreativitas, inovasi, dan prestasi mahasiswa di tingkat nasional."},
    {"pertanyaan": "Apa itu dosen pengampu?", "jawaban": "Dosen pengampu adalah dosen yang mengajar dan bertanggung jawab pada suatu mata kuliah."},
    {"pertanyaan": "Bagaimana cara konsultasi skripsi?", "jawaban": "Buat jadwal konsultasi dan bawa draft skripsi saat bertemu dosen pembimbing."},
    {"pertanyaan": "Apa saja syarat yudisium?", "jawaban": "Lulus semua mata kuliah, tugas akhir selesai, dan administrasi terpenuhi."},
    {"pertanyaan": "Apa itu yudisium?", "jawaban": "Yudisium adalah penetapan kelulusan mahasiswa oleh kampus."},
    {"pertanyaan": "Bagaimana cara membuat surat permohonan?", "jawaban": "Tulis surat dengan format resmi dan ajukan ke bagian terkait."},
    {"pertanyaan": "Bagaimana mencari referensi penelitian?", "jawaban": "Cari referensi di perpustakaan, jurnal online, atau database kampus."},
    {"pertanyaan": "Apa itu plagiarisme?", "jawaban": "Plagiarisme adalah tindakan menjiplak karya orang lain tanpa mencantumkan sumber."},
    {"pertanyaan": "Bagaimana menghindari plagiarisme?", "jawaban": "Selalu cantumkan sumber dan gunakan aplikasi cek plagiarisme sebelum mengumpulkan karya."},
    {"pertanyaan": "Apa itu TOEFL?", "jawaban": "TOEFL adalah tes kemampuan bahasa Inggris yang sering menjadi syarat kelulusan."},
    {"pertanyaan": "Bagaimana cara mengikuti tes TOEFL?", "jawaban": "Daftar melalui bagian bahasa kampus atau lembaga resmi TOEFL."},
    {"pertanyaan": "Apa itu sertifikat kompetensi?", "jawaban": "Sertifikat kompetensi adalah pengakuan resmi atas keahlian tertentu yang dimiliki mahasiswa."},
    {"pertanyaan": "Bagaimana cara mendapatkan sertifikat kompetensi?", "jawaban": "Ikuti pelatihan dan ujian kompetensi yang diadakan kampus atau lembaga terkait."},
    {"pertanyaan": "Apa itu tracer study?", "jawaban": "Tracer study adalah survei untuk melacak jejak alumni setelah lulus dari kampus."},
    {"pertanyaan": "Bagaimana cara mengisi tracer study?", "jawaban": "Isi kuesioner tracer study yang diberikan oleh bagian alumni kampus."},
    {"pertanyaan": "Apa itu program pertukaran mahasiswa?", "jawaban": "Program pertukaran mahasiswa adalah program belajar di kampus lain selama satu semester."},
    {"pertanyaan": "Bagaimana cara mengikuti program pertukaran mahasiswa?", "jawaban": "Daftar melalui bagian kemahasiswaan dan penuhi persyaratan yang ditentukan."},
    {"pertanyaan": "Apa manfaat pertukaran mahasiswa?", "jawaban": "Memperluas wawasan, pengalaman lintas budaya, dan jejaring nasional atau internasional."},
    {"pertanyaan": "Apa itu MBKM?", "jawaban": "MBKM adalah Merdeka Belajar Kampus Merdeka, program dari Kemdikbud untuk pengembangan mahasiswa."},
    {"pertanyaan": "Bagaimana cara ikut MBKM?", "jawaban": "Daftar melalui portal MBKM dan ikuti seleksi serta arahan dari kampus."},
    {"pertanyaan": "Apa manfaat MBKM?", "jawaban": "MBKM memberi pengalaman belajar di luar prodi, magang, riset, atau studi independen."},
    {"pertanyaan": "Bagaimana cara mendapatkan info terbaru kampus?", "jawaban": "Cek website resmi, media sosial, dan papan pengumuman kampus secara rutin."},
    {"pertanyaan": "Bagaimana cara membuat akun email kampus?", "jawaban": "Daftar melalui bagian IT atau ikuti panduan pembuatan email di website kampus."},
    {"pertanyaan": "Bagaimana jika lupa password email kampus?", "jawaban": "Hubungi bagian IT kampus untuk reset password email."},
    {"pertanyaan": "Apa itu kuliah umum?", "jawaban": "Kuliah umum adalah perkuliahan terbuka dengan narasumber dari luar kampus."},
    {"pertanyaan": "Bagaimana cara mengikuti kuliah umum?", "jawaban": "Daftar melalui link yang dibagikan atau hadir langsung sesuai jadwal."},
    {"pertanyaan": "Apa itu seminar nasional?", "jawaban": "Seminar nasional adalah kegiatan ilmiah yang diikuti oleh peserta dari berbagai daerah di Indonesia."},
    {"pertanyaan": "Bagaimana cara ikut seminar nasional?", "jawaban": "Daftar melalui panitia penyelenggara dan penuhi persyaratan peserta."},
    {"pertanyaan": "Apa saja syarat mengikuti lomba karya tulis ilmiah?", "jawaban": "Syaratnya antara lain mahasiswa aktif, mengirimkan karya orisinil, dan mengikuti ketentuan lomba."},
    {"pertanyaan": "Apa itu turnitin?", "jawaban": "Turnitin adalah aplikasi untuk mengecek tingkat plagiarisme pada karya tulis."},
    {"pertanyaan": "Bagaimana akses turnitin kampus?", "jawaban": "Akses turnitin melalui akun resmi kampus atau minta bantuan dosen pembimbing."},
    {"pertanyaan": "Apa itu jurnal ilmiah?", "jawaban": "Jurnal ilmiah adalah terbitan berkala yang memuat hasil penelitian dan kajian ilmiah."},
    {"pertanyaan": "Bagaimana cara menulis jurnal ilmiah?", "jawaban": "Ikuti panduan penulisan jurnal dari prodi dan konsultasikan dengan dosen pembimbing."},
    {"pertanyaan": "Bagaimana cara publikasi jurnal?", "jawaban": "Kirim naskah ke jurnal ilmiah sesuai bidang dan ikuti proses review."},
    {"pertanyaan": "Apa itu orasi ilmiah?", "jawaban": "Orasi ilmiah adalah pidato yang membahas topik keilmuan di acara formal kampus."},
    {"pertanyaan": "Apa itu coaching clinic akademik?", "jawaban": "Coaching clinic akademik adalah layanan konsultasi intensif untuk membantu mahasiswa menyelesaikan masalah akademik."},
    {"pertanyaan": "Bagaimana cara mengakses coaching clinic?", "jawaban": "Daftar melalui bagian akademik atau konsultasi ke dosen wali."},
    {"pertanyaan": "Bagaimana jika data di SIAKAD salah?", "jawaban": "Segera lapor ke bagian akademik untuk melakukan perbaikan data."},
    {"pertanyaan": "Apa itu cuti akademik?", "jawaban": "Cuti akademik adalah izin tidak mengikuti perkuliahan karena alasan tertentu."},
    {"pertanyaan": "Bagaimana cara mengajukan cuti akademik?", "jawaban": "Ajukan permohonan cuti ke bagian akademik dengan alasan yang jelas dan dokumen pendukung."},
    {"pertanyaan": "Apa itu predikat kelulusan?", "jawaban": "Predikat kelulusan diberikan berdasarkan IPK, seperti cum laude, sangat memuaskan, atau memuaskan."},
    {"pertanyaan": "Bagaimana memperoleh predikat cum laude?", "jawaban": "Pertahankan IPK di atas 3,5 dan selesaikan studi tepat waktu."},
    {"pertanyaan": "Apa itu konsultasi psikologi kampus?", "jawaban": "Layanan konsultasi psikologi kampus membantu mahasiswa yang mengalami masalah mental atau emosional."},
    {"pertanyaan": "Bagaimana cara mengakses layanan psikologi kampus?", "jawaban": "Hubungi bagian kemahasiswaan untuk jadwal konsultasi psikologi."},
    {"pertanyaan": "Apa itu pengabdian masyarakat?", "jawaban": "Pengabdian masyarakat adalah kegiatan mahasiswa dan dosen membantu masyarakat sesuai bidang keilmuan."},
    {"pertanyaan": "Apa manfaat pengabdian masyarakat?", "jawaban": "Melatih kepedulian sosial dan mengaplikasikan ilmu untuk masyarakat."},
    {"pertanyaan": "Bagaimana cara menjadi asisten dosen?", "jawaban": "Ajukan lamaran ke prodi dan penuhi syarat IPK serta kemampuan yang dibutuhkan."},
    {"pertanyaan": "Apa itu open recruitment asisten dosen?", "jawaban": "Open recruitment asisten dosen adalah seleksi terbuka bagi mahasiswa untuk menjadi asisten dosen di mata kuliah tertentu."},
    {"pertanyaan": "Bagaimana cara ikut open recruitment asisten dosen?", "jawaban": "Daftar melalui prodi dan ikuti proses seleksi yang diadakan."},
    {"pertanyaan": "Apa itu mentoring mahasiswa baru?", "jawaban": "Mentoring mahasiswa baru adalah program pembinaan untuk membantu adaptasi mahasiswa baru di lingkungan kampus."},
    {"pertanyaan": "Bagaimana cara menjadi mentor mahasiswa baru?", "jawaban": "Daftar ke bagian kemahasiswaan dan penuhi syarat yang ditentukan."},
    {"pertanyaan": "Apa itu pelatihan soft skill?", "jawaban": "Pelatihan soft skill adalah kegiatan untuk meningkatkan kemampuan non-teknis mahasiswa seperti komunikasi, kepemimpinan, dan teamwork."},
    {"pertanyaan": "Bagaimana cara ikut pelatihan soft skill?", "jawaban": "Daftar melalui bagian kemahasiswaan atau BEM saat ada pengumuman pelatihan."},
    {"pertanyaan": "Apa itu sertifikat pelatihan?", "jawaban": "Sertifikat pelatihan adalah bukti keikutsertaan dan penyelesaian pelatihan tertentu."},
    {"pertanyaan": "Bagaimana cara mendapatkan sertifikat pelatihan?", "jawaban": "Ikuti pelatihan sampai selesai dan minta sertifikat ke panitia pelaksana."},
    {"pertanyaan": "Bagaimana cara mengurus surat izin penelitian?", "jawaban": "Ajukan permohonan ke bagian akademik dengan proposal penelitian dan dokumen pendukung."},
    {"pertanyaan": "Apa itu sidang komprehensif?", "jawaban": "Sidang komprehensif adalah ujian yang menguji pengetahuan seluruh materi yang telah dipelajari."},
    {"pertanyaan": "Bagaimana cara mengikuti sidang komprehensif?", "jawaban": "Daftar ke bagian akademik dan siapkan materi sesuai ketentuan."},
    {"pertanyaan": "Apa itu coaching career?", "jawaban": "Coaching career adalah layanan bimbingan karir untuk mempersiapkan mahasiswa menghadapi dunia kerja."},
    {"pertanyaan": "Bagaimana cara ikut coaching career?", "jawaban": "Daftar ke bagian kemahasiswaan saat ada jadwal coaching career."},
    {"pertanyaan": "Bagaimana mencari informasi lowongan kerja?", "jawaban": "Cek papan pengumuman kampus, website alumni, atau grup media sosial alumni."},
    {"pertanyaan": "Apa itu pelatihan kewirausahaan?", "jawaban": "Pelatihan kewirausahaan adalah program kampus untuk membekali mahasiswa dengan pengetahuan dan kemampuan berwirausaha."},
    {"pertanyaan": "Bagaimana cara ikut pelatihan kewirausahaan?", "jawaban": "Daftar melalui bagian kemahasiswaan atau saat ada pengumuman di kampus."},
    {"pertanyaan": "Apa itu program inkubator bisnis?", "jawaban": "Program inkubator bisnis adalah fasilitas kampus untuk mendukung mahasiswa yang ingin mengembangkan usaha startup."},
    {"pertanyaan": "Bagaimana cara ikut program inkubator bisnis?", "jawaban": "Daftar ke bagian inkubator bisnis dan ikuti seleksi proposal bisnis."},
    {"pertanyaan": "Bagaimana mengurus surat izin kegiatan mahasiswa?", "jawaban": "Ajukan permohonan ke bagian kemahasiswaan dengan proposal kegiatan."},
    {"pertanyaan": "Apa itu pelatihan bahasa asing di kampus?", "jawaban": "Pelatihan bahasa asing membantu mahasiswa meningkatkan kemampuan bahasa Inggris, Jepang, atau bahasa lain."},
    {"pertanyaan": "Bagaimana cara ikut pelatihan bahasa asing?", "jawaban": "Daftar ke bagian bahasa kampus atau saat ada pengumuman pelatihan."},
    {"pertanyaan": "Bagaimana cara menjadi volunteer kampus?", "jawaban": "Daftar sebagai volunteer saat ada pengumuman kegiatan sosial atau pengabdian masyarakat."},
    {"pertanyaan": "Apa itu surat rekomendasi dosen?", "jawaban": "Surat rekomendasi dosen adalah surat yang diberikan dosen untuk mendukung mahasiswa dalam beasiswa atau pekerjaan."},
    {"pertanyaan": "Bagaimana cara meminta surat rekomendasi dosen?", "jawaban": "Ajukan permohonan secara sopan dengan menyertakan tujuan permintaan surat."},
    {"pertanyaan": "Bagaimana cara mengurus administrasi kampus?", "jawaban": "Ikuti prosedur di bagian administrasi atau layanan terpadu kampus."},
    {"pertanyaan": "Apa itu layanan terpadu kampus?", "jawaban": "Layanan terpadu kampus adalah pusat layanan administrasi mahasiswa satu pintu."},
    {"pertanyaan": "Bagaimana cara mengurus surat kehilangan kartu mahasiswa?", "jawaban": "Buat surat kehilangan di kepolisian lalu ajukan permohonan kartu baru ke bagian akademik."}
]